iam-load-gatling/src/test/resources/request-bodies/IamVectorService_request_5.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ser="http://service.iam.cunvoas.github.com/">
   <soapenv:Header/>
   <soapenv:Body>
      <ser:findIamRessource>
         <userId>cunvoas</userId>
         <applicationId>IAM</applicationId>
      </ser:findIamRessource>
   </soapenv:Body>
</soapenv:Envelope>